class ALL {
    institut(){
        return [["Балашовский институт"], ["Биологический факультет"], ["Географический факультет"], ["Геологический колледж"], 
        ["Институт довузовского образования"], ["Институт искусств"], ["Институт истории и международных отношений"], ["Институт физики"], 
        ["Институт физической культуры и спорта"], ["Институт филологии и журналистики"], ["Институт химии"], ["Колледж радиоэлектроники"], 
        ["Механико-математический факультет"], ["Социологический факультет"], ["Факультет иностранных языков и лингводидактики"], 
        ["Факультет компьютерных наук и информационных технологий"], ["Факультет психологии"], ["Факультет психолого-педагогического и специального образования"], 
        ["Факультет фундаментальной медицины и медицинских технологий"], ["Философский факультет"], ["Экономический факультет"], ["Юридический факультет"], ["Институт дополнительного профессионального образования"]]
    }
    
}